[
  {
    "Key": 1,
    "name": "Tokyo",
    "Price": 236,
    "Rating": 4.8,
    "Country": "Japan",
    "des": "Tokyo, Japan’s busy capital, mixes the ultramodern and the traditional, from neon-lit skyscrapers to historic temples. The opulent Meiji Shinto Shrine is known for its towering gate and surrounding woods. The Imperial Palace sits amid large public gardens. The city's many museums offer exhibits ranging from classical art (in the Tokyo National Museum) to a reconstructed kabuki theater (in the Edo-Tokyo Museum)",
    "day": "2 Days 1 Night",
    "img": "https://res.cloudinary.com/abidazad/image/upload/v1635580255/pexels-hakan-nural-5367407_i1miru.jpg"
  },
  {
    "Key": 2,
    "name": "Taj Mahal",
    "Price": 236,
    "Rating": 4.5,
    "Country": "India",
    "des": "Taj Mahal Bangladesh is a full-scale copy of the original Taj Mahal located 16 kilometres east of the Bangladeshi capital, Dhaka in Sonargaon. Unlike the original, work on the building took only five years",
    "day": "3 Days 2 Night",
    "img": "https://res.cloudinary.com/abidazad/image/upload/v1635570357/pexels-maahid-photos-3881104_uwiq4g.jpg"
  },
  {
    "Key": 3,
    "name": "Dhaka",
    " Price": 236,
    "Rating": 4.9,
    "Country": "Bangladesh",
    "des": "Dhaka is the capital city of Bangladesh, in southern Asia. Set beside the Buriganga River, it’s at the center of national government, trade and culture. The 17th-century old city was the Mughal capital of Bengal, and many palaces and mosques remain. American architect Louis Khan’s National Parliament House complex typifies the huge, fast-growing modern metropolis.",
    "day": "6 Days 5 Night",
    "img": "https://res.cloudinary.com/abidazad/image/upload/v1635570354/jogja-g7e8e62401_1920_hmoscu.jpg"
  },
  {
    "Key": 4,
    "name": "kolkata",
    "Price": 236,
    "Rating": 4.4,
    "Country": "India",
    "des": "Kolkata (formerly Calcutta) is the capital of India's West Bengal state. Founded as an East India Company trading post, it was India's capital under the British Raj from 1773–1911. Today it’s known for its grand colonial architecture, art galleries and cultural festivals. It’s also home to Mother House, headquarters of the Missionaries of Charity, founded by Mother Teresa, whose tomb is on site",
    "day": "4 Days 3 Night",
    "img": "https://res.cloudinary.com/abidazad/image/upload/v1635579497/pexels-kolkatar-chobiwala-9610478_e3lkkg.jpg"
  },
  {
    "Key": 5,
    "name": "Bangkok",
    "Price": 236,
    "Rating": 4.5,
    "Country": "Thailand",
    "des": "Bangkok, Thailand’s capital, is a large city known for ornate shrines and vibrant street life. The boat-filled Chao Phraya River feeds its network of canals, flowing past the Rattanakosin royal district, home to opulent Grand Palace and its sacred Wat Phra Kaew Temple. Nearby is Wat Pho Temple with an enormous reclining Buddha and, on the opposite shore, Wat Arun Temple with its steep steps and Khmer-style spire",
    "day": "5 Days 4 Night",
    "img": "https://res.cloudinary.com/abidazad/image/upload/v1635579495/pexels-alexandr-podvalny-1004366_sdudm4.jpg"
  },
  {
    "Key": 1,
    "name": "Eiffel Tower",
    "Price": 236,
    "Rating": 4.7,
    "Country": "France",
    "des": "The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower",
    "day": "5 Days 4 Night",
    "img": "https://res.cloudinary.com/abidazad/image/upload/v1635570356/pexels-marcos-abreu-3671671_c6htpz.jpg"
  }
]
